
/* Class = "IBUILabel"; text = "Project Title"; ObjectID = "1ja-Tw-82C"; */
"1ja-Tw-82C.text" = "Project Title";

/* Class = "IBUILabel"; text = "Place your sound related text here"; ObjectID = "5ni-y2-cYx"; */
"5ni-y2-cYx.text" = "Place your sound related text here";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "8hb-AN-O5q"; */
"8hb-AN-O5q.title" = "Settings";

/* Class = "IBUILabel"; text = "Title of the Scene"; ObjectID = "9Fg-jS-YlL"; */
"9Fg-jS-YlL.text" = "Title of the Scene";

/* Class = "IBUILabel"; text = "edit Questions"; ObjectID = "Aru-fW-lqH"; */
"Aru-fW-lqH.text" = "edit Questions";

/* Class = "IBUITextField"; placeholder = "Title"; ObjectID = "CJf-0o-VIa"; */
"CJf-0o-VIa.placeholder" = "Title";

/* Class = "IBUITableViewSection"; headerTitle = "SOUND"; ObjectID = "DhR-Qg-27e"; */
"DhR-Qg-27e.headerTitle" = "SOUND";

/* Class = "IBUILabel"; text = "00:00:00"; ObjectID = "Eiz-k5-5gb"; */
"Eiz-k5-5gb.text" = "00:00:00";

/* Class = "IBUILabel"; text = "Place your image text here"; ObjectID = "FNb-bK-IDb"; */
"FNb-bK-IDb.text" = "Place your image text here";

/* Class = "IBUITextField"; placeholder = "Company Name"; ObjectID = "Gox-jZ-QhH"; */
"Gox-jZ-QhH.placeholder" = "Company Name";

/* Class = "IBUITextField"; placeholder = "Title"; ObjectID = "KI8-n8-scT"; */
"KI8-n8-scT.placeholder" = "Title";

/* Class = "IBUILabel"; text = "0:00"; ObjectID = "KXL-y2-J2F"; */
"KXL-y2-J2F.text" = "0:00";

/* Class = "IBUILabel"; text = "1"; ObjectID = "NPI-oS-bkY"; */
"NPI-oS-bkY.text" = "1";

/* Class = "IBUILabel"; text = "Imagefilm"; ObjectID = "NsU-kT-6I6"; */
"NsU-kT-6I6.text" = "Imagefilm";

/* Class = "IBUINavigationItem"; title = "Answers"; ObjectID = "PFL-N9-xsd"; */
"PFL-N9-xsd.title" = "Answers";

/* Class = "IBUINavigationItem"; title = "Storyboard"; ObjectID = "SJs-r9-QL4"; */
"SJs-r9-QL4.title" = "Storyboard";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "SPM-ex-DKI"; */
"SPM-ex-DKI.text" = "Title";

/* Class = "IBUINavigationItem"; title = "new Project"; ObjectID = "T8j-7D-XeV"; */
"T8j-7D-XeV.title" = "new Project";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "X52-Xs-ydM"; */
"X52-Xs-ydM.text" = "Detail";

/* Class = "IBUINavigationItem"; title = "Questions"; ObjectID = "aHA-7W-REh"; */
"aHA-7W-REh.title" = "Questions";

/* Class = "IBUILabel"; text = "0"; ObjectID = "c5e-WO-0kl"; */
"c5e-WO-0kl.text" = "0";

/* Class = "IBUILabel"; text = "Content"; ObjectID = "cC2-XA-dmw"; */
"cC2-XA-dmw.text" = "Content";

/* Class = "IBUILabel"; text = "SCENE COUNT"; ObjectID = "cL1-3e-Ogc"; */
"cL1-3e-Ogc.text" = "SCENE COUNT";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "dxH-bJ-Nl4"; */
"dxH-bJ-Nl4.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Categories"; ObjectID = "eX3-Fu-mQj"; */
"eX3-Fu-mQj.title" = "Categories";

/* Class = "IBUILabel"; text = "00:00"; ObjectID = "faA-a1-n6c"; */
"faA-a1-n6c.text" = "00:00";

/* Class = "IBUILabel"; text = "TOTAL LENGTH"; ObjectID = "gzx-YL-PRh"; */
"gzx-YL-PRh.text" = "TOTAL LENGTH";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "ih7-D7-IEM"; */
"ih7-D7-IEM.text" = "Title";

/* Class = "IBUILabel"; text = "Company Name"; ObjectID = "kwn-YG-xiW"; */
"kwn-YG-xiW.text" = "Company Name";

/* Class = "IBUITableViewSection"; headerTitle = "PICTURE"; ObjectID = "l1v-Lc-kZv"; */
"l1v-Lc-kZv.headerTitle" = "PICTURE";

/* Class = "IBUILabel"; text = "Storyboard"; ObjectID = "mJa-SQ-h9D"; */
"mJa-SQ-h9D.text" = "Storyboard";

/* Class = "IBUINavigationItem"; title = "Projects"; ObjectID = "ozn-AU-I7F"; */
"ozn-AU-I7F.title" = "Projects";

/* Class = "IBUILabel"; text = "Apple Computers Inc."; ObjectID = "pJY-rv-oaC"; */
"pJY-rv-oaC.text" = "Apple Computers Inc.";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "pLv-fG-nLz"; */
"pLv-fG-nLz.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Sections"; ObjectID = "rCJ-Dw-XNp"; */
"rCJ-Dw-XNp.title" = "Sections";

/* Class = "IBUILabel"; text = "Project Title"; ObjectID = "rT6-7M-RLT"; */
"rT6-7M-RLT.text" = "Project Title";

/* Class = "IBUITextField"; placeholder = "Title"; ObjectID = "xOS-UD-P7X"; */
"xOS-UD-P7X.placeholder" = "Title";

/* Class = "IBUILabel"; text = "Company Name"; ObjectID = "xRI-8s-TFa"; */
"xRI-8s-TFa.text" = "Company Name";

/* Class = "IBUILabel"; text = "00 min 00 sec"; ObjectID = "yPB-Bm-YGS"; */
"yPB-Bm-YGS.text" = "00 min 00 sec";
